[
  "code-emitter",
  "obsidian-completr",
  "obsidian-latex-suite",
  "obsidian-functionplot",
  "obsidian-git",
  "obsidian-matrix",
  "various-complements",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "highlightr-plugin"
]