[
  "code-emitter",
  "obsidian-completr",
  "obsidian-latex-suite",
  "obsidian-functionplot",
  "obsidian-git",
  "obsidian-matrix",
  "various-complements",
  "quick-latex",
  "table-editor-obsidian",
  "highlightr-plugin",
  "webpage-html-export",
  "obsidian-discordrpc",
  "obsidian-tikzjax",
  "cmdr",
  "obsidian-smarter-md-hotkeys",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support"
]